{
    "24219": {
        "article_time": "2022-08-30 21:03",
        "article_title": "Расписание олимпиады «Миссия выполнима. Твое призвание – финансист»",
        "article_url": "https://olimpiada.ru/news/24219",
        "article_info": "Стал известен график проведения олимпиады «Миссия выполнима. Твое призвание – финансист» на 2022/23 учебный год. Соревнование пройдет по шести предметам: экономике, математике, информатике, обществознанию, истории и английскому языку.\nРегистрация участников начнется 1 октября 2022 года и продлится до 30 ноября. Отборочный этап пройдет в режиме онлайн:\n\n5-6 декабря – история, информатика;\n7-8 декабря – обществознание, экономика;\n9-10 декабря – математика, английский язык.\n\nЗаключительный этап планируется провести в филиалах Финансового университета в Москве и других регионах:\n\n23 января – история;\n25 января – обществознание;\n27 января – экономика;\n30 января – математика;\n1 февраля – английский язык;\n3 февраля – информатика.\n\nПо всем предметам, кроме информатики, состязание входит в проект Перечня олимпиад, дающих право на получение льгот при поступлении в российские вузы.\nРасписание\n"
    },
    "24218": {
        "article_time": "2022-08-30 21:03",
        "article_title": "Информация для участников и организаторов школьного этапа Всероссийской олимпиады по 6 предметам на базе центра «Сириус»",
        "article_url": "https://olimpiada.ru/news/24218",
        "article_info": "На сайте школьного этапа Всероссийской олимпиады, проводимого на платформе «Сириус.Курсы», опубликована информация для участников и организаторов. Для ребят размещена памятка по выполнению заданий по математике, физике, химии, биологии, астрономии и информатике. В соответствующем разделе стали доступны инструкции для  координаторов в регионах и школах, а также для дежурного учителя в аудитории.\nШкольный этап на платформе «Сириус.Курсы» пройдет с 27 сентября по 28 октября 2022 года по 6 предметам. Подробное расписание, требования к проведению и порядок апелляции были опубликованы ранее. Провести таким образом олимпиаду планируют 78 регионов.\nВсероссийская олимпиада проходит по 24 предметам. Все желающие ученики 4-11 классов принимают участие в школьном этапе. Ребята из 7-11 классов, успешно справившиеся с заданиями, будут приглашены на муниципальный этап. Набравшие достаточное количество баллов на втором этапе учащиеся 9-11 классов будут соревноваться на региональном этапе, а потом и в заключительном. Победители и призеры финала получат право на поступление в любой российский вуз без экзаменов на направления, соответствующие профилю олимпиады.\nУчастникам\nОрганизаторам\n"
    },
    "24217": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Школьников приглашают на онлайн-фестиваль Яндекса «8 бит» о технологиях и IT-профессиях",
        "article_url": "https://olimpiada.ru/news/24217",
        "article_info": "Всех желающих учеников 5-11 классов приглашают принять участие в первом онлайн-фестивале «8 бит». Мероприятие проведет компания Яндекс с 5 по 11 сентября 2022 года. В программе:\n\nонлайн-лекции от экспертов Яндекса об искусственном интеллекте, генеративной музыке, виртуальной моде и других инновациях;\nотбор в лицей и буткемпы Академии Яндекса;\nобщение с научпоп-блогерами и представителями IT-комьюнити;\nмастер-классы по программированию и олимпиада от Яндекс Учебника;\nвечеринка в метавселенной Академии Яндекса и призы.\n\nЧтобы получить доступ ко всем мастер-классам и встречам, организаторы рекомендуют зарегистрироваться.\nУчаствовать\n\n"
    },
    "24216": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Расписание отраслевой олимпиады «Газпром»",
        "article_url": "https://olimpiada.ru/news/24216",
        "article_info": "На сайте организаторов отраслевой олимпиады «Газпром» опубликован график проведения соревнования на новый учебный год: \n\nподготовительный этап – с 10 по 31 октября;\nотборочный этап – с 1 ноября по 15 января;\nзаключительный этап – февраль-март 2023 года.\n\nОлимпиада проводится по шести дисциплинам: математика, физика, химия, информационные и коммуникационные технологии, экономика, инженерное дело. К участию приглашаются школьники из 9-11 классов. Зарегистрироваться на отборочный этап можно будет до 15 января 2023 года.\nСостязание по информатике вошло в проект Перечня олимпиад, дающих право на получение льгот при поступлении в российские вузы.\nРасписание\n"
    },
    "24215": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Благодарности педагогам от организаторов олимпиады «Музеи. Парки. Усадьбы» от 26 августа",
        "article_url": "https://olimpiada.ru/news/24215",
        "article_info": "Организаторы олимпиады «Музеи. Парки. Усадьбы» сообщают, что доступны благодарности для педагогов, которые подали заявку до 26 августа. Скачать грамоты можно в личном кабинете.\nБлагодарности готовятся для учителей, сопровождавших участников олимпиады. Напоминаем, чтобы получить грамоты, нужно заполнить специальную форму до 30 сентября 2022 года.\nОсновной этап олимпиады проводился с сентября по март 2021/22 учебного года. Участие в нем принимали школьники всех возрастов и дошкольники. Во время соревнования ребята посещали музеи, парки и усадьбы и отвечали на вопросы. Чтобы выполнить задания, нужно было внимательно изучить экспозиции.\nБлагодарности\n"
    },
    "24214": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Расписание Всесибирской олимпиады школьников",
        "article_url": "https://olimpiada.ru/news/24214",
        "article_info": "Организаторы Всесибирской открытой олимпиады школьников опубликовали расписание на 2022/23 учебный год. Основной отборочный этап состоится в очном формате на более чем 50 площадках по расписанию:\n\nматематика – 9 октября. Регистрация с 19 сентября по 7 октября;\nбиология – 16 октября. Регистрация с 19 сентября по 14 октября;\nинформатика – 23 октября. Регистрация с 19 сентября по 21 октября;\nфизика – 13 ноября. Регистрация с 19 сентября по 11 ноября;\nхимия – 20 ноября. Регистрация с 19 сентября по 18 ноября.\n\nПринять участие приглашают всех желающих учеников 7-11 классов из регионов России и стран СНГ.\nШкольники из Сибирского, Уральского и Дальневосточного федеральный округов, а также стран СНГ смогут принять участие в дополнительном отборе. Он состоится в заочном формате с 27 декабря по 27 января. Регистрация откроется 1 декабря.\nУчастники, успешно прошедшие один из отборочных этапов, а также победители и призеры финала прошлого года будут приглашены на заключительный этап. Его планируется провести по графику:\n\nматематика – 19 февраля;\nхимия – 23 февраля;\nинформатика – 26 февраля;\nбиология – 5 марта;\nфизика – 12 марта.\n\nОлимпиада по всем предметам вошла в проект Перечня соревнований, дающих победителям и призерам льготы при поступлении в вузы.\nРасписание\n"
    },
    "24213": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Старт регистрации на олимпиаду Национальной технологической инициативы",
        "article_url": "https://olimpiada.ru/news/24213",
        "article_info": "Сегодня, 29 августа 2022 года, откроется регистрация на новый сезон олимпиады Национальной технологической инициативы. В группе организаторов ВКонтакте в 16:00 по московскому времени начнется прямая трансляция, на которой расскажут о нововведениях состязания в этом учебном году.\nК участию в олимпиаде приглашают учеников 8-11 классов. В этом году школьники могут выбрать от одного до трех различных профилей из представленных 38. По 28 направлениям состязание вошло в проект Перечня Минобрнауки России.\nТрансляция\nИнструкция по регистрации\n"
    },
    "24212": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Список операторов Всероссийской олимпиады в регионах",
        "article_url": "https://olimpiada.ru/news/24212",
        "article_info": "На сайте Центра олимпиадного движения, посвященного Всероссийской олимпиаде школьников, опубликован список операторов в регионах. На странице собраны ссылки на сайты органов исполнительной власти, ответственных за проведение соревнования в субъектах РФ и федеральной территории. Ранее также были размещены статистические сборники итогов состязания за последние три года.\nВсероссийская олимпиада школьников проводится по всей стране для учеников 4-11 классов. Задания готовятся по 24 предметам для четырех этапов: школьного, муниципального, регионального и заключительного. Чтобы пройти на следующий этап, необходимо хорошо выступить на предыдущем. Победители и призеры заключительного этапа получают дипломы, которые дают право на поступление в любой вуз страны без экзаменов на направления, соответствующие профилю олимпиады.\nОператоры олимпиады в регионах\n \n \n"
    },
    "24211": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Правила проведения школьного этапа Всероссийской олимпиады по 6 предметам на базе центра «Сириус»",
        "article_url": "https://olimpiada.ru/news/24211",
        "article_info": "На сайте школьного этапа Всероссийской олимпиады, проводимого на платформе «Сириус.Курсы», опубликованы правила соревнования. Они содержат два раздела: требования к проведению, в которых описан регламент состязания, и порядок апелляции, разъясняющий, как рассматриваются вопросы участников по оценке их работы.\nШкольный этап на платформе «Сириус.Курсы» пройдет с 27 сентября по 28 октября 2022 года по астрономии, биологии, информатике, математике, физике и химии. Участники разделены на четыре группы, для каждой из которых соревнование состоится в свой день. Провести таким образом состязание планируют 78 регионов. Подробное расписание было опубликовано ранее. \nВсероссийская олимпиада проходит по 24 предметам и включает четыре этапа: школьный, муниципальный, региональный и заключительный. Победители и призеры финала имеют право на поступление в любой российский вуз без экзаменов на направления, соответствующие профилю олимпиады.\nТребования к проведению\nПорядок апелляции\n"
    },
    "24210": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Расписание отборочных этапов олимпиады «Шаг в будущее»",
        "article_url": "https://olimpiada.ru/news/24210",
        "article_info": "Организаторы олимпиады «Шаг в будущее» разместили на сайте расписание отборочных этапов на 2022/23 учебный год. Соревнования пройдут по профилям: инженерное дело, программирование, физика, математика, компьютерное моделирование и графика, биология и химия.\nОтборочные этапы проводятся в заочном формате и включают три попытки. Можно участвовать в любом количестве туров по каждой дисциплине. При подведении итогов будет учитываться максимальный балл.\nЗадания рассчитаны на учеников 8-11 классов. Для участия необходимо пройти регистрацию. Сделать это можно будет с 5 сентября.\nОбратите внимание, отборочный этап олимпиады по направлению компьютерное моделирование и графика – это состязания и по математике, и по черчению. Профиль инженерное дело включает академическое соревнование по физике, программированию, химии или биологии в зависимости от выбранной секции, а также защиту научно-исследовательской работы.\nУчастники, успешно прошедшие отбор, а также победители и призеры финала прошлого года будут приглашены на заключительный этап. Его расписание появится позднее, следите за новостями.\nСостязания по инженерному делу, компьютерному моделированию и графике, математике, программированию и физике вошли в проект Перечня олимпиад, дающих право победителям и призерам на получение льгот при поступлении в вузы.\nРасписание\n"
    },
    "24209": {
        "article_time": "2022-08-30 21:04",
        "article_title": "Расписание олимпиады «Архитектура и искусство» по комплексу предметов",
        "article_url": "https://olimpiada.ru/news/24209",
        "article_info": "На сайте организаторов межрегиональной олимпиады «Архитектура и искусство» по комплексу предметов опубликованы положение и регламент соревнования на новый учебный год. Согласно документам отборочный этап пройдет в форме онлайн-тестирования с 1 сентября 2022 года по 13 февраля 2023. К участию приглашаются ученики 8-11 классов, необходима предварительная регистрация.\nЗаключительный этап планируется провести в очном формате: 27 марта – «рисунок», 29 марта– «композиция». Победители и призеры соревнования будут объявлены 31 марта.\nСостязание вошло в проект Перечня олимпиад, дающих льготы при поступлении в вузы. \nПоложение\nРегламент\nОтборочный этап\n"
    },
    "24208": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Даты проведения XII Европейской девичьей математической олимпиады",
        "article_url": "https://olimpiada.ru/news/24208",
        "article_info": "Определены даты проведения XII Европейской девичьей математической олимпиады (EGMO). Соревнование пройдет с 13 по 19 апреля 2023 года в Словении.\nОлимпиада проводится ежегодно с 2012 года для девушек школьного возраста. В состав команд входят до четырех участниц.\nСайт организаторов\n"
    },
    "24207": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Новый сезон олимпиады «Музеи. Парки. Усадьбы» стартует в сентябре",
        "article_url": "https://olimpiada.ru/news/24207",
        "article_info": "Организаторы олимпиады «Музеи. Парки. Усадьбы» объявили о начале нового сезона соревнования. Старт запланирован на 16 сентября 2022 года. Позднее на сайте оргкомитета будут опубликованы новые правила соревнования, следите за новостями.\nВ прошлом году основной этап олимпиады проводился с сентября по март. Участие в нем принимали школьники всех возрастов и дошкольники. Во время соревнования ребята посещали музеи, парки и усадьбы и отвечали на вопросы. Для успешного выполнения заданий нужно было внимательно изучить экспозиции.\nПобедители и призеры основного этапа были приглашены на финальную игру. Она состоялась 14 мая в Москве. Участники проходили интеллектуальный квест: гуляли по центральным улицам, строили маршруты по картам, изучали памятники, архитектурные объекты и другие достопримечательности и выполняли задания.\nОбъявление о старте нового сезона\n"
    },
    "24206": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Прием заявок на январскую математическую программу центра «Сириус»",
        "article_url": "https://olimpiada.ru/news/24206",
        "article_info": "Стартовал прием заявок на январскую математическую программу центра «Сириус». Регистрация открыта до 25 сентября 2022 года на странице организаторов. К участию приглашаются ученики 7-10 классов из Архангельской, Белгородской, Брянской, Калининградской, Ленинградской, Липецкой, Нижегородской, Новгородской, Оренбургской, Орловской, Псковской, Самарской, Смоленской и Тверской областей, а также республик Карелии и Коми.\nКонкурсный отбор для 7-9 классов включает два тура: заочный и очный. Школьники из 10 классов приглашаются по итогам регионального этапа Всероссийской олимпиады по математике 2021/22 учебного года. Принять участие в программе смогут ученики, набравшие на соревновании не менее 35 баллов.\nСмена пройдет с 3 по 25 января 2023 года. Школьников ждут углубленные занятия математикой, лекции ведущих педагогов, обучающие математические игры и подготовка к олимпиадам высокого уровня.\nПрием заявок\n"
    },
    "24205": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Расписание осеннего тура Турнира городов",
        "article_url": "https://olimpiada.ru/news/24205",
        "article_info": "Опубликованы даты проведения осеннего тура 44-го Международного математического Турнира городов в 2022 году:\n\nбазовый вариант – 9 октября;\nсложный вариант – 23 октября.\n\nЗадачи рассчитаны на учеников 8-11 классов. Сложный вариант состязания сопоставим по уровню заданий со Всероссийской олимпиадой школьников и Международной математической олимпиадой, базовый несколько проще. Участие в каком-либо варианте не зависит от участия в другом.\nИнформация о регистрации и точках проведения будет опубликована позднее на сайте организаторов турнира. Следите за новостями.\nСоревнование вошло в проект Перечня олимпиад Минобрнауки России, дающих льготы при поступлении в вузы.\nДаты проведения\n"
    },
    "24204": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Даты и место проведения 16-й Международной олимпиады по астрономии и астрофизике",
        "article_url": "https://olimpiada.ru/news/24204",
        "article_info": "Определены сроки проведения 16-й Международной олимпиады по астрономии и астрофизике. Состязание состоится с 20 по 30 августа 2023 года в польском городе Хожув.\nМеждународная олимпиада по астрономии и астрофизике проводится с 2007 года. В ней принимают участие команды более чем из 40 стран мира. Состязание традиционно включает несколько туров: теоретический, практический, наблюдательный и командный. Победители и призеры получают золотые, серебряные и бронзовые медали.\nДаты проведения\n"
    },
    "24203": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Изменения в составах центральных предметно-методических комиссий Всероссийской олимпиады",
        "article_url": "https://olimpiada.ru/news/24203",
        "article_info": "Минпросвещения России опубликовало на своем сайте приказ от 16 августа 2022 года № 740 «О внесении изменения в состав центральных предметно-методических комиссий всероссийской олимпиады школьников, утвержденный приказом Министерства просвещения Российской Федерации от 28 сентября 2021 г. № 675». Председатель комиссии изменился только в немецком языке. Инару Алиевну Гусейнову сменил Алексей Иванович Горожанов, профессор кафедры грамматики и истории немецкого языка факультета немецкого языка МГЛУ, доктор филологических наук, доцент.\nЦентральные предметно-методические комиссии (ЦПМК) участвуют в разработке методических рекомендаций по проведению школьного и муниципального этапов, олимпиадных заданий, критериев и методик их оценивания, требований к организации и проведению регионального и заключительного этапов. Также они осуществляют выборочную перепроверку выполненных олимпиадных заданий регионального этапа олимпиады.\nПриказ\n"
    },
    "24202": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Результаты российских участников на Международной олимпиаде по астрономии и астрофизике",
        "article_url": "https://olimpiada.ru/news/24202",
        "article_info": "Подведены итоги XV Международной олимпиады по астрономии и астрофизике. Российские участники выполнили задания в рамках сбора команды на базе центра «Сириус». Результаты на уровне золотых медалей показали:\n\nМаксим Пермяков, Республика Мордовия;\nЕлисей Жданов, Москва;\nИлья Беспятый, Республика Мордовия;\nЕкатерина Бобкова, Москва;\nКирилл Рощин, Москва;\nСвятослав Суглобов, Москва;\nДмитрий Санковский, Москва;\nИлья Просяной, Москва.\n\nРезультаты на уровне серебра показали ученики столичных школ Евгений Симонов и Константин Телелюхин. Также в качестве тренировки задания выполняли еще двое школьников из Москвы: Александр Кованкин и Егор Житко, их итоги соответствовали серебряной и бронзовой медалям.\nСоревнование проходило с 15 по 21 августа, его организатором в этом году выступила Грузия. На олимпиаде участники более чем из 40 стран мира отвечали на вопросы по анализу данных, решали теоретические задачи, выполняли задания, связанные с наблюдением за небесными объектами в дневное и ночное время суток.\nРезультаты российских участников\nОрганизаторы олимпиады\n"
    },
    "24201": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Даты проведения I этапа Регионального конкурса школьников Челябинского университетского образовательного округа",
        "article_url": "https://olimpiada.ru/news/24201",
        "article_info": "На сайте организаторов Регионального конкурса школьников Челябинского университетского образовательного округа опубликованы сроки проведения отборочного этапа. Состязание состоится в дистанционном формате и стартует 1 декабря 2022 года. Приступить к выполнению заданий нужно будет до 31 января 2023 года.\nКонкурс включает четыре направления на выбор участника: математика, информатика, криптография; иностранный язык (английский, немецкий, французский); обществознание; русский язык. Попробовать свои силы приглашают учеников 8-11 классов.\nСоревнование по иностранному языку входит в проект Перечня олимпиад, дающих льготы при поступлении в вузы.\nРасписание\n"
    },
    "24200": {
        "article_time": "2022-08-30 21:05",
        "article_title": "Сроки регистрации на олимпиаду НТО для старшеклассников",
        "article_url": "https://olimpiada.ru/news/24200",
        "article_info": "Опубликовано предварительное расписание олимпиады Национальной технологической инициативы на 2022/23 учебный год. Регистрация будет открыта 29 августа и продлится до 28 октября.\nПервый отборочный этап пройдет заочно с 23 сентября по 31 октября. Сроки проведения остальных состязаний и подробная информация ожидается позднее на сайте организаторов. Следите за новостями.\nК участию в олимпиаде приглашают учеников 8-11 классов. В этом году школьники могут выбрать от одного до трех различных профилей из представленных 38. По 28 направлениям состязание вошло в проект Перечня Минобрнауки России.\nРасписание\n"
    },
    "24220": {
        "article_time": "2022-08-30 21:21",
        "article_title": "Стартовала регистрация на кейс-чемпионат по экономике и предпринимательству НИУ ВШЭ",
        "article_url": "https://olimpiada.ru/news/24220",
        "article_info": "Началась регистрация на Всероссийский кейс-чемпионат школьников по экономике и предпринимательству НИУ ВШЭ. К участию приглашаются ученики 9-11 классов и студенты профессиональных колледжей. Прислать видеовизитку можно до 3 октября 2022 года. \nКоманды, которые получат высокие оценки, будут приглашены на региональный этап. Он пройдет с 24 октября по 13 ноября в 25 городах России. \nПобедители и призеры регионального этапа встретятся в финале, который планируется провести с 5 по 11 декабря. \nРасписание\n"
    },
    "24222": {
        "article_time": "2022-08-30 22:03",
        "article_title": "Открыта регистрация на Национальную технологическую олимпиаду Junior",
        "article_url": "https://olimpiada.ru/news/24222",
        "article_info": "Началась регистрация на Национальную технологическую олимпиаду Junior. Подать заявку можно до 1 октября. Принять участие приглашают всех желающих учеников 5-7 классов.\nОтборочный этап пройдет заочно и будет включать две попытки:\n\nс 19 сентября по 2 октября;\nс 3 по 16 октября.\n\nДля выполнения заданий школьники могут выбрать одно из семи направлений: «Технологии и виртуальная реальность», «Технологии и виртуальные помощники», «Технологии и компьютерные игры», «Технологии и космос», «Технологии и креативное программирование», «Технологии и роботы-исследователи», «Технологии и роботы на производстве».\nРегистрация\n"
    },
    "24221": {
        "article_time": "2022-08-30 22:05",
        "article_title": "График консультационных вебинаров по организации и проведению первых этапов Всероссийской олимпиады",
        "article_url": "https://olimpiada.ru/news/24221",
        "article_info": "На сайте Всероссийской олимпиады школьников опубликован график консультационных вебинаров по организации и проведению школьного и муниципального этапов 2022/23 учебного года. На мероприятия приглашаются организаторы, члены жюри, представители предметно-методических и апелляционных комиссий.\nПервыми выступят представители Минпросвещения России и центра олимпиадного движения на установочном вебинаре 12 сентября. Далее с 13 по 23 сентября пройдут мероприятия по каждому из 24 предметов. \nШкольный этап Всероссийской олимпиады проводится по всей стране для учеников 4-11 классов. Задания готовятся по 24 предметам. Успешно выступившие участники 7-11 классов приглашаются на муниципальный этап. По его итогам проводится региональный этап для 9-11 классов, а затем для них же и заключительный. Победители и призеры финала получают дипломы, которые дают право на поступление в любой российский вуз без экзаменов на направления, соответствующие профилю олимпиады.\nГрафик вебинаров\n"
    }
}